/* 자동 생성 — py promo/tools/make_assets.py */
window.ART = {
 "helpers": [
  {
   "f": "h01.jpg",
   "n": "창세룡 아우로라",
   "g": "신화"
  },
  {
   "f": "h02.jpg",
   "n": "심연의 마신 바알",
   "g": "신화"
  },
  {
   "f": "h03.jpg",
   "n": "빛의 대천사 세라핌",
   "g": "신화"
  },
  {
   "f": "h04.jpg",
   "n": "시공의 현자 크로노",
   "g": "신화"
  },
  {
   "f": "h05.jpg",
   "n": "월광검희 루나",
   "g": "전설"
  },
  {
   "f": "h06.jpg",
   "n": "흑염술사 이그니스",
   "g": "전설"
  },
  {
   "f": "h07.jpg",
   "n": "용기사 드라칸",
   "g": "전설"
  },
  {
   "f": "h08.jpg",
   "n": "빙결여왕 셀린",
   "g": "전설"
  },
  {
   "f": "h09.jpg",
   "n": "종말의 기사 아포칼",
   "g": "신화"
  },
  {
   "f": "h10.jpg",
   "n": "혼돈군주 아바돈",
   "g": "신화"
  },
  {
   "f": "h11.jpg",
   "n": "천공대검 엑사",
   "g": "신화"
  },
  {
   "f": "h12.jpg",
   "n": "검성 무영",
   "g": "전설"
  }
 ],
 "equip": [
  {
   "f": "e01.jpg",
   "n": "용살자 창",
   "g": "무기"
  },
  {
   "f": "e02.jpg",
   "n": "유성 대검",
   "g": "무기"
  },
  {
   "f": "e03.jpg",
   "n": "성좌의 지팡이",
   "g": "무기"
  },
  {
   "f": "e04.jpg",
   "n": "흡혈 낫",
   "g": "무기"
  },
  {
   "f": "e05.jpg",
   "n": "암살자의 표창",
   "g": "무기"
  },
  {
   "f": "e06.jpg",
   "n": "질풍 활",
   "g": "무기"
  },
  {
   "f": "e07.jpg",
   "n": "용염의 갑주",
   "g": "방어구"
  },
  {
   "f": "e08.jpg",
   "n": "별빛 갑주",
   "g": "방어구"
  },
  {
   "f": "e09.jpg",
   "n": "그림자 망토",
   "g": "방어구"
  },
  {
   "f": "e10.jpg",
   "n": "용안 펜던트",
   "g": "장신구"
  },
  {
   "f": "e11.jpg",
   "n": "별자리 반지",
   "g": "장신구"
  },
  {
   "f": "e12.jpg",
   "n": "수호자의 맹세",
   "g": "장신구"
  }
 ]
};
